{
  "Erreur d'email ou de mots de passe": "Erreur d'email ou de mots de passe",
  "Accueil": "Accueil",
  "Compétences": "Compétences",
  "L'équipe": "L'équipe",
  "Contact": "Contact",
  "Blog": "Blog",
  "Espace membre": "Espace membre",
  "trust": "Ils nous font confiance",
  "Phone": "Tél",
  "Fax": "Fax",
  "Email": "Email",
  "retour Nutrimarketing": "retour NutriMarketing",
  "Commentaires": "Commentaires",
  "Commentaireserror": "Votre commentaires est en attente de modération",
  "Entrer votre pseudo": "Entrer votre pseudo",
  "Entrer votre adresse email": "Entrer votre adresse email",
  "Exprimez-vous!": "Exprimez-vous!",
  "PostComent": "Poster votre commentaire",
  "mostseen": "Articles les plus vus",
  "Catégories": "Catégories",
  "Publié": "Publié",
  "par": "par",
  "dans": "dans",
  "Consultation Nutrition": "Consultation Nutrition",
  "Je m'abonne": "Je m'abonne",
  "Télécharger les anciens numéros": "Télécharger les anciens numéros",
  "En savoir plus": "En savoir plus",
  "Télégarger": "Télégarger",
  "Lire la suite": "Lire la suite",
  "Vous êtes abonné": "Vous êtes abonné",
  "Veille": "Veille",
  "Stratégie": "Stratégie",
  "Club R&D": "Club R&D",
  "Marketing": "Marketing",
  "Innovation": "Innovation",
  "Workshop": "Workshop",
  "Rédac": "Rédac",
  "Conférence": "Conférence",
  "Innovation_p1": "L’innovation est notre spécialité : à l'affût des <strong>tendances</strong>, des <strong>émergences</strong> et des <strong>signaux faibles</strong>, nous avons une vision prospective du présent immédiat et du futur à court et long termes. <strong>Notre but</strong> : créer de l’enthousiasme et faire du sens. <strong>Notre éthique</strong> : faire de la Nutrition durable, gourmande, désirable. La prise en compte des signaux faibles nous permet de mieux orienter nos actions en faveur d'avenirs éthiques et choisis.</br>Comment ?",
  "Innovation_p2": "<strong>L’innovation de rupture</strong> permet de créer une nouvelle source de valeur, d’inventer de nouveaux marchés, d’augmenter ses opportunités de profit, ouvrir son périmètre de business, recruter de nouveau consommateurs, développer des occasions brillantes de communiquer, se faire connaître et enrichir la marque",
  "Innovation_p3": "<strong>L’innovation incrémentale</strong> permet d’ajuster son produit, de le faire évoluer avec ses consommateurs, d’améliorer ses valeurs ajoutées et perçues, de protéger ses marges. De la conception à la copy strategy, aux essais paillasse : prêts pour les tests consommateurs et les essais industriels",
  "Veille_p1": "A l'affût des <strong>tendances</strong>, des <strong>émergences</strong> et des <strong>signaux faibles</strong>, nous avons une vision prospective du présent immédiat et du futur à court et long termes.",
  "Veille_p2": "Comment ? En associant les <strong>données de marché</strong>, les <strong>expressions consommateur</strong>, leur niveau de connaissance, les nouvelles habitudes de vie, les images idéologiques, les modes et les <strong>lois</strong>, les contraintes de la vie moderne et les opportunités de nouvelles occasions de consommation.",
  "Veille_p3": "Nos outils de veille concernent la science, la réglementation, les lancements de produits dans le Monde avec INNOVA DATA BASE, les ingrédients grâce à notre base de données PAI, les données marketing (études de marché, études sociologiques, etc.)",
  "Strat_p1": "Bâtir une stratégie de communication nutritionnelle pour vos marques et produits. Enrichir la valeur de votre marque, et pas seulement faire du chiffre d’affaires supplémentaire. Les innovations et les prises de parole doivent avoir pour seul objectif de servir la marque durablement.",
  "Strat_p2": "Construire une stratégie solide, justifiée scientifiquement et inattaquable. Suivre la stratégie de l’Iceberg : beaucoup de sciences et de justifications solides, mais en dire peu. Tout en retenue et en modestie. Construire un avenir pérenne et stable. ",
  "Strat_p3": "L’effet WAOUH! Augmenter la valeur « image » et « services » des produits. Augmenter la valeur ajoutée et ajoutable, dans laquelle l’envie est le moteur.",
  "Club_p1": "Club_p1",
  "Club_p2": "Club_p2",
  "Club_p3": "Club_p3",
  "Marketing_p1": "Nous suivons <strong>le niveau de connaissance des cibles</strong> : du consommateur à ses prescripteurs, journalistes et personnalités médiatiques, praticiens, enseignants, pouvoirs publics, KOL, etc. ",
  "Marketing_p2": "Nous suivons <strong>les U&A</strong>, <strong>les habitudes de consommation</strong>, <strong>les modes et utilisations des produits.</strong>",
  "Marketing_p3": "Nous adaptons la mise en mots des bénéfices selon les cibles, les envies et besoins d’informations des consommateurs et de leurs prescripteurs (media, parisiens, etc.).",
  "Workshop_p1": "Workshop_p1",
  "Workshop_p2": "Workshop_p2",
  "Workshop_p3": "Workshop_p3",
  "Rédac_p1": "Nous mettons en mots les informations et formations pour nos différentes cibles : articles de presse grand public, participation à des émissions de radio ou TV, écriture d’articles grand public ou professionnels",
  "Rédac_p2": "Nous éditons la <strong>Lettre CONSULTATION NUTRITION</strong>, le <strong>PAI CONTACT</strong> (toute l’actualité du secteur des PAI - ingrédients, additifs et produits semi-élaborés dans le monde), nous publions la <strong>Lettre PAI.</strong>",
  "Rédac_p3": "Auteurs de livres et ouvrages grand public (Editions VUIBERT, MANGO ou J. LYON), ouvrages professionnels (Tec&Doc Lavoisier).",
  "Conférence_p1": " Nous sommes leaders des visites experts Innovation sur les salons les plus pertinents, nos partenaires : <strong>FI Asie, HIE, FIE, BenefiQ Québec, SIAL, ANUGA, CFIA, Vitafoods, Vitagora, SIRHA Lyon…</strong>",
  "Conférence_p2": "Nous organisons des <strong>conférences, conventions, formations et workshops</strong> autour de thèmes d’actualité, pour des partenaires et en nom propre : avec les différents salons, avec Les Echos, LSA, et sur des thèmes d’innovation comme la Cosmétofood ou la réglementation.",
  "Conférence_p3": "Conférence_p3",
  "ConsultationNutrition_p": "media d’information pour les professionnels de santé",
  "b": "Expert Nutrition et Innovation",
  "b1": "Partage ses journées avec ses deux passions : la nutrition et l’écriture. Nutritionniste, à l’affût des innovations rupturistes et d’un meilleur avenir nutritionnel, ne manque jamais une occasion de visiter d’autres horizons. Cette prise d’altitude permet de voir plus loin et de se détacher des contingences quotidiennes annihilantes",
  "b2": "Secrétaire générale du Club PAI - Food Ingredients (60 entreprises)",
  "b3": "Administrateur de la Fondation Louis Bonduelle, d’ADEPRINA, Comité de pilotage de NUTRIPREVIUS, groupe OPTIFEL (projet européen)",
  "b4": "Rédactrice en chef, comité éditorial et Conseil pour différents supports média professionnels (santé, nutrition et IA) et grand public (TV, presse papier et radio).",
  "b5": "Directeur de collection chez VUIBERT. Auteur d’ouvrages grand public et professionnels sur la Nutrition (Tec&Doc Lavoisier)",
  "b6": "Chargée d'enseignement dans diverses universités et grandes écoles.",
  "a": "Directeur Artistique, Architecte DPLG",
  "a1": "Elle s’intéresse aux innovations ingrédients, PAI et produits finis avec une vision créatrice de concept et d’appeal.",
  "a2": "Réalisatrice des TRENDS, de INNOVER AVEC LES INGREDIENTS, de la LETTRE TENDANCE, de CONSULTATION NUTRITION.",
  "a3": "Rédactrice en chef de la Lettre PAI et Expert pour diverses publications et groupes de travail dédiés aux PAI et à l’innovation.",
  "a4": "Auteur d'ouvrages professionnels : INNOVER AVEC LES INGREDIENTS (7e édition) (Editions RIA), et de la Lettre PAI. Lettre Tendance & Innovation.",
  "a5": "Chef de rubrique « Ingrédients » pour la revue IAA",
  "s": "Directrice Marketing et Commercial",
  "s1": "Spécialiste de marketing des produits de grande consommation. Traque l’innovation et les tendances aux quatre coins de la planète. Fana de Montagne et de ballades sauvages.",
  "s2": "Expert innovation & Chasseuse de tendances",
  "s3": "Analyste et détecteur d’émergences et bruits faibles",
  "s4": "Auteur des Rapports d’étonnement sur les salons : SIAL, SIRHA, FIE, HIE, FI Asie, Vitafood, BenefiQ Québec",
  "s5": "Guide des Visites Experts Innovation sur les salons internationaux : Europe, Asie, Amérique",
  "s6": "Chef de rubrique pour différents supports média : Process, Innova newsletter..",
  "s7": "Chargée d'enseignement dans diverses universités et grandes écoles",
  "n": "Chef de projets Marketing et Communication",
  "n1": "Sa curiosité d'ingénieur doublée de ses exigences de gourmet font de lui le chercheur pertinent pour traquer les innovations qui plaisent et séduisent les générations Y, Z et les suivantes., Il partage ses loisirs entre le triathlon, et la musique.",
  "n2": "Expert ingénieur en biotechnologies spécialité Marketing",
  "n3": "Auteur de rapports d’étonnement de salons et congrès France, Europe, d'études de marché et d'études scientifiques",
  "n4": "Analyse et veille mondiale de l’innovation",
  "n5": "Relations Presse France, Europe, Monde pour les domaines professionnels IA, Santé et Nutrition",
  "Communication": "Communication",
  "Communication_p1": "<strong>Une stratégie marketing et des outils de développement</strong> adaptés aux discours nutritionnels, de santé ou de bien-être.",
  "Communication_p2": "Faire de la nutrition l’alliée du plaisir, non pas son opposé.",
  "Communication_p3": "Nous avons mis au point des outils de communication pour les bénéfices nutritionnels et de santé, adaptés à chaque cible, à chaque spécificité.",
  "Notre réseau": "Notre réseau",
  "réseau_p1": "Nous créons un réseau d’experts : réglementation, sourcing et process, technologies et innovations rupturistes, des experts en médecine, nutrition, sociologie, comportementalistes, épidémiologistes, pouvoirs publics et chercheurs internationaux, etc.",
  "réseau_p2": "réseau_p2",
  "réseau_p3": "réseau_p3",
  "News": "News",
  "Club R&D et Workshop": "Club R&D et Workshop",
  "Consultation Nutrition grand text": "CONSULTATION NUTRITION est une lettre d’information destinée aux praticiens de santé, aux soignants, aux communicants, et aux personnes souhaitant une information concrète et condensée sur des thèmes d’actualité pointue.<br />Elle répond à une demande de notre réseau de praticien confrontés aux questions des patients à propos de produits faisant des allégations ou des publicités alléchantes (anti-cholestérol, anti-graisse, brûle graisse…), de régime amincissant ou méthode diverse pour un bénéfice santé ou nutrition. Elle tente de donner des éléments de réponse aux crises médiatiques (horsegate, OGM, saumon pollué…), aux diktats et allégations entendues ou lues ça et là. </br>Cette mettre est faite en toute lucidité et sans compromis sur les faits réels et avérés au moment de l’écriture. Elle se base sur des publications scientifiques dans des revues à comité de lecture.</br>Elle est libre de toute publicité et de toute attache industrielle.</br>Son abonnement est libre et consenti : pour vous inscrire, il suffit de nous envoyer une adresse mail à laquelle vous souhaitez la recevoir. </br>Vous pouvez aussi aller la télécharger directement et régulièrement sur ce site.",
  "Consulter & Télécharger": "Consulter & Télécharger",
  "Consultation Nutrition p1": "<strong>CONSULTATION NUTRITION</strong> est une lettre d’information destinée aux praticiens de santé, aux soignants, aux communicants, et aux personnes souhaitant une information concrète et condensée sur des thèmes  pointus d’actualité.",
  "Consultation Nutrition p2": "Elle répond à une demande de notre réseau de praticiens confrontés aux questions des patients à propos de produits faisant des allégations ou des publicités alléchantes (anti-cholestérol, anti-graisse, brûle graisse…), de régime amincissant ou méthode diverse pour un bénéfice santé ou nutrition. Elle tente de donner des éléments de réponse aux crises médiatiques (horsegate, OGM, saumon pollué…), aux diktats et allégations entendues ou lues ça et là. ",
  "Consultation Nutrition p3": "Cette lettre est faite en toute lucidité et sans compromis sur <strong>les justifications réelles et avérées</strong> au moment de l’écriture. Elle se base sur des publications scientifiques dans des revues à comité de lecture.",
  "Consultation Nutrition p4": "Elle est libre de toute publicité et de toute attache industrielle.",
  "Consultation Nutrition p5": "<strong>Son abonnement est libre et consenti : pour vous inscrire, il suffit de nous envoyer une adresse mail à laquelle vous souhaitez la recevoir</strong>. ",
  "Consultation Nutrition p6": "Vous pouvez aussi aller la télécharger directement et régulièrement sur ce site.",
  "Club R&D text": "NutriMarketing lance un Club dédié aux professionnels de la R&D et tous ceux dont l’innovation est le coeur de métier. Sourcing, mise en commun de ressources et confidentialité, expertise et lobbying, accès aux innovations rupturistes et partage d’expériences sont les contenus de départ.",
  "Club R&D text2": "L’essentialité de l’innovation ne se discute plus. Mais les outils qui lui sont nécessaires et les efforts à fournir sont résolument nouveaux : nouvelles conditions, contraintes, demandes, exigences... pour avoir toujours une avance, l’innovateur a des besoins de sourcing innovants. ",
  "Club R&D text3": "Cette création est issue d’un besoin exprimé par des professionnels de l’innovation."
}